/* No comment provided by engineer. */
"reviews" = "reviews";

/* No comment provided by engineer. */
"review" = "review";

/* No comment provided by engineer. */
"rate this hairdresser" = "rate this hairdresser";

/* No comment provided by engineer. */
"At home" = "At home";